const help = (p, date, user, wame) => {
return `┍─ᬊ͜͡𝐇𝐈𝐃𝐑𝐀ꪶ∞ꫂ𝐈𝐍𝐅𝐈𝐍𝐈𝐓𝐘─┑
│
│_*🕗𝐃𝐚𝐭𝐚 & 𝐇𝐨𝐫𝐚: ${date} 🕗*_
│_*🎴𝐔𝐬𝐞𝐫: ${user} 🎴*_
│_*🔗𝐖𝐚.𝐦𝐞: ${wame} 🔗*_
│_*Server: Android*_
│
┕─ᬊ͜͡𝐇𝐈𝐃𝐑𝐀ꪶ⎉ꫂ𝐌𝐔𝐆𝐄𝐍─┑
  wa.me/+556796005372   │
  𝐒𝐚𝐥𝐯𝐚 𝐞 𝐦𝐚𝐧𝐝𝐚 𝐮𝐩!              │
┍────────────────┙
│𝑶 𝒃𝒐𝒕 𝒕𝒆𝒎 𝒄𝒐𝒎𝒂𝒏𝒅𝒐𝒔 𝒊𝒏𝒇𝒊𝒏𝒊𝒕𝒐𝒔 𝒆 𝒄𝒂𝒔𝒐 𝒆𝒍𝒆 𝒏𝒂̃𝒐
│𝒂𝒄𝒉𝒆 𝒐 𝒄𝒐𝒎𝒂𝒏𝒅𝒐 𝒆𝒍𝒆 𝒗𝒂𝒊 𝒑𝒆𝒔𝒒𝒖𝒊𝒔𝒂𝒓 𝒏𝒐 𝑮𝒐𝒐𝒈𝒍𝒆 𝒆
│𝒎𝒂𝒏𝒅𝒂 𝒖𝒎𝒂 𝒊𝒎𝒂𝒈𝒆𝒎
┕─𝐑𝐞𝐝𝐞𝐬 𝐬𝐨𝐜𝐢𝐚𝐢𝐬─
│
│ᬊ͜͡𝐕𝐈𝐂𝐄ꪶ⎉ꫂ𝐂𝐈𝐓𝐘🌹
│https://bityli.com/vicecitygp
│
│𝐈𝐧𝐬𝐭𝐚𝐠𝐫𝐚𝐦
│@whisky.ff_sx
┕───────────
★彡༻⚡𝙿𝚛𝚒𝚗𝚌𝚒𝚙𝚊𝚒𝚜⚡༺彡★
⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉

ꪶ⎉ꫂ *${p}listblockcmd*
ꪶ⎉ꫂ *${p}listpalavra*
ꪶ⎉ꫂ *${p}info*
ꪶ⎉ꫂ *${p}ajuda*
ꪶ⎉ꫂ *${p}help*
ꪶ⎉ꫂ *${p}comandos*
ꪶ⎉ꫂ *${p}menu*
ꪶ⎉ꫂ *${p}ping*
ꪶ⎉ꫂ *${p}destrava*
ꪶ⎉ꫂ *${p}sugerircmd* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}botvip*
ꪶ⎉ꫂ *${p}blocklist*
ꪶ⎉ꫂ *${p}blacklist*
ꪶ⎉ꫂ *${p}criador*
ꪶ⎉ꫂ *${p}toimg* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯

⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉
ıllıllı༻✨𝚂𝚝𝚒𝚌𝚔𝚎𝚛𝚜✨༺ıllıllı
⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉

ꪶ⎉ꫂ *${p}stiker* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
ꪶ⎉ꫂ *${p}sticker* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
ꪶ⎉ꫂ *${p}fstiker* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
ꪶ⎉ꫂ *${p}fsticker* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
ꪶ⎉ꫂ *${p}nstiker* ❮ᵖᵃᶜᵏᵃᵍᵉ❯ ❮ᵃᵘᵗʰᵒʳ❯
ꪶ⎉ꫂ *${p}nsticker* ❮ᵖᵃᶜᵏᵃᵍᵉ❯ ❮ᵃᵘᵗʰᵒʳ❯
ꪶ⎉ꫂ *${p}nfstiker* ❮ᵖᵃᶜᵏᵃᵍᵉ❯ ❮ᵃᵘᵗʰᵒʳ❯
ꪶ⎉ꫂ *${p}nfsticker* ❮ᵖᵃᶜᵏᵃᵍᵉ❯ ❮ᵃᵘᵗʰᵒʳ❯
ꪶ⎉ꫂ *${p}nstickerv2* ❮ᵖᵃᶜᵏᵃᵍᵉ❯ ❮ᵃᵘᵗʰᵒʳ❯
ꪶ⎉ꫂ *${p}attp* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}macaco*

⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉
💥༻💀𝚛𝚘𝚕𝚎𝚝𝚊 𝚛𝚞𝚜𝚜𝚊💀༺💥
⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉

ꪶ⎉ꫂ *${p}roletarussahard*
ꪶ⎉ꫂ *${p}roletarussamed*
ꪶ⎉ꫂ *${p}roletarussaeasy*
ꪶ⎉ꫂ *${p}roletarussapac*

⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉
☆.｡.*༻🎥𝚅𝚒́𝚍𝚎𝚘🎥༺*.｡.☆
⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉

ꪶ⎉ꫂ *${p}bold* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}poly* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}glowing* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}colorful* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}army* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}retro* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}frame* ❮ˢᵉᶜ❯ ❮ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
ꪶ⎉ꫂ *${p}mute* ❮ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
ꪶ⎉ꫂ *${p}rapidovid* ❮ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
ꪶ⎉ꫂ *${p}lentovid* ❮ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
ꪶ⎉ꫂ *${p}togif* ❮ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
ꪶ⎉ꫂ *${p}resizevid* ❮ˡᵃᵍ❯ ❮ᵃˡᵗ❯ ❮ʳᵉᵖˡʸ ᵛⁱᵈ❯

⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉
✶⊶⊷❍༻🎨𝙻𝚘𝚐𝚘𝚜🎨༺❍⊶⊷✶
⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉

ꪶ⎉ꫂ *${p}missionpassed* ❮ᵗ1❯ | ❮ᵗ2❯
ꪶ⎉ꫂ *${p}nulis* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}watercolor* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}neonlogo* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}flowerlogo* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}matrixlogo* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}thunderlogo* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}silverplaca* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}goldplaca* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}narutologo* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}phlogo* ❮ᵗ1❯ | ❮ᵗ2❯
ꪶ⎉ꫂ *${p}mineconquista* ❮ᵗ1❯ | ❮ᵗ2❯
ꪶ⎉ꫂ *${p}shadow* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}glitch* ❮ᵗ1❯ | ❮ᵗ2❯
ꪶ⎉ꫂ *${p}ravetxt* ❮ᵗ1❯ | ❮ᵗ2❯
ꪶ⎉ꫂ *${p}woodtxt* ❮ᵗ1❯ | ❮ᵗ2❯
ꪶ⎉ꫂ *${p}neon* ❮ᵗ1❯ | ❮ᵗ2❯
ꪶ⎉ꫂ *${p}sunset* ❮ᵗ1❯ | ❮ᵗ2❯
ꪶ⎉ꫂ *${p}gimage* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}pglass* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}neonligth* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}coffe* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}galaxywp* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}whatis* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}txt3d* ❮ᵗˣᵗ❯

⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉
.｡○༻📷𝚎𝚍𝚒𝚝𝚘𝚛 𝚍𝚎 𝚏𝚘𝚝𝚘𝚜📷༺○｡.
⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉

ꪶ⎉ꫂ *${p}backremove* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
ꪶ⎉ꫂ *${p}cropimg* ❮ˡᵃᵍ❯ ❮ᵃˡᵗ❯ ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
ꪶ⎉ꫂ *${p}bwimg* ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
ꪶ⎉ꫂ *${p}emoji* ❮ᵉᵐᵒʲⁱ❯
ꪶ⎉ꫂ *${p}beachnigth* ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
ꪶ⎉ꫂ *${p}checkporn* ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
ꪶ⎉ꫂ *${p}facedetect* ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
ꪶ⎉ꫂ *${p}identifyimg* ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
ꪶ⎉ꫂ *${p}monochromeimg* ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
ꪶ⎉ꫂ *${p}resizeimg* ❮ˡᵃᵍ❯ ❮ᵃˡᵗ❯ ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
ꪶ⎉ꫂ *${p}blurimg* ❮ʳᵃᵈ❯ ❮ˢⁱᵍ❯ ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯

⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉
░▒▓█ ༻🔍𝙿𝚎𝚜𝚚𝚞𝚒𝚜𝚊🔎༺ █▓▒░
⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉

ꪶ⎉ꫂ *${p}fortniteshop*
ꪶ⎉ꫂ *${p}imagesearch* ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
ꪶ⎉ꫂ *${p}map* ❮ⁿᵃᵐᵉ❯
ꪶ⎉ꫂ *${p}brainlysrc* ❮ⁿᵃᵐᵉ❯
ꪶ⎉ꫂ *${p}search* ❮ⁿᵃᵐᵉ❯
ꪶ⎉ꫂ *${p}ssweb* ❮ᵘʳˡ❯
ꪶ⎉ꫂ *${p}mediafire* ❮ᵘʳˡ❯
ꪶ⎉ꫂ *${p}mob*
ꪶ⎉ꫂ *${p}minecraft*
ꪶ⎉ꫂ *${p}covidbrasil*
ꪶ⎉ꫂ *${p}covidmundo*
ꪶ⎉ꫂ *${p}foxnews*
ꪶ⎉ꫂ *${p}lofi*
ꪶ⎉ꫂ *${p}boy*
ꪶ⎉ꫂ *${p}girl*
ꪶ⎉ꫂ *${p}egirl*
ꪶ⎉ꫂ *${p}eboy*
ꪶ⎉ꫂ *${p}pinterest* ❮ⁿᵃᵐᵉ❯
ꪶ⎉ꫂ *${p}wallpaper*
ꪶ⎉ꫂ *${p}fuckmylife*
ꪶ⎉ꫂ *${p}waifu*
ꪶ⎉ꫂ *${p}belle*
ꪶ⎉ꫂ *${p}saycat*
ꪶ⎉ꫂ *${p}biblia*
ꪶ⎉ꫂ *${p}animesrc* ❮ⁿᵃᵐᵉ ᵃⁿⁱᵐᵉ❯
ꪶ⎉ꫂ *${p}mangasrc* ❮ⁿᵃᵐᵉ ᵃⁿⁱᵐᵉ❯
ꪶ⎉ꫂ *${p}playstore* ❮ⁿᵃᵐᵉ ᵃᵖᵖ❯
ꪶ⎉ꫂ *${p}happymod* ❮ⁿᵃᵐᵉ ᵃᵖᵖ❯
ꪶ⎉ꫂ *${p}pokemon*
ꪶ⎉ꫂ *${p}ip* ❮ip❯
ꪶ⎉ꫂ *${p}signome* ❮ⁿᵃᵐᵉ❯
ꪶ⎉ꫂ *${p}gimage* ❮ⁿᵃᵐᵉ❯

⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉
—(••÷[ ༻⏳𝙲𝚘𝚗𝚝𝚊𝚐𝚎𝚖⏳༺ ]÷••)—
⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉

ꪶ⎉ꫂ *${p}halloween* ❮ᵃⁿᵒ❯
ꪶ⎉ꫂ *${p}kidday* ❮ᵃⁿᵒ❯
ꪶ⎉ꫂ *${p}motherday* ❮ᵃⁿᵒ❯
ꪶ⎉ꫂ *${p}fatherday* ❮ᵃⁿᵒ❯
ꪶ⎉ꫂ *${p}carnaval* ❮ᵃⁿᵒ❯
ꪶ⎉ꫂ *${p}republic* ❮ᵃⁿᵒ❯
ꪶ⎉ꫂ *${p}goodfriday* ❮ᵃⁿᵒ❯
ꪶ⎉ꫂ *${p}finados* ❮ᵃⁿᵒ❯
ꪶ⎉ꫂ *${p}ourlady* ❮ᵃⁿᵒ❯
ꪶ⎉ꫂ *${p}independence* ❮ᵃⁿᵒ❯
ꪶ⎉ꫂ *${p}workday* ❮ᵃⁿᵒ❯
ꪶ⎉ꫂ *${p}tiradentes* ❮ᵃⁿᵒ❯
ꪶ⎉ꫂ *${p}pascoa* ❮ᵃⁿᵒ❯
ꪶ⎉ꫂ *${p}natal* ❮ᵃⁿᵒ❯
ꪶ⎉ꫂ *${p}anonovo*

⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉
•.¸♡༻🙈𝙿𝚘𝚛𝚗𝚘🙈༺♡¸.•
⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉

ꪶ⎉ꫂ *${p}packmega18*
ꪶ⎉ꫂ *${p}nhentai* ❮code❯
ꪶ⎉ꫂ *${p}randomhentai*
ꪶ⎉ꫂ *${p}gangbang*
ꪶ⎉ꫂ *${p}nsfwblowjob*
ꪶ⎉ꫂ *${p}panties*
ꪶ⎉ꫂ *${p}wallhentai*
ꪶ⎉ꫂ *${p}tentacles*
ꪶ⎉ꫂ *${p}nsfwneko*
ꪶ⎉ꫂ *${p}nsfwtrap*
ꪶ⎉ꫂ *${p}nsfw* ❮1 ᵒʳ 0❯
ꪶ⎉ꫂ *${p}yaoi*
ꪶ⎉ꫂ *${p}ahegao*
ꪶ⎉ꫂ *${p}ecchi*
ꪶ⎉ꫂ *${p}cum*
ꪶ⎉ꫂ *${p}anal*
ꪶ⎉ꫂ *${p}pussy*
ꪶ⎉ꫂ *${p}ero*
ꪶ⎉ꫂ *${p}ahegao*
ꪶ⎉ꫂ *${p}yuri*
ꪶ⎉ꫂ *${p}hentaigif*
ꪶ⎉ꫂ *${p}hentainekogif*
ꪶ⎉ꫂ *${p}futanari*

⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉
☆.｡.:*༻🗣️𝚟𝚘𝚣 𝚖𝚘𝚍🗣️༺*:.｡.☆
⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉

ꪶ⎉ꫂ *${p}esquilo* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
ꪶ⎉ꫂ *${p}grave* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
ꪶ⎉ꫂ *${p}estourar* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
ꪶ⎉ꫂ *${p}rapidoaudio* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
ꪶ⎉ꫂ *${p}lentoaudio* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
ꪶ⎉ꫂ *${p}bass* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯

⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉
.•♫•♬•༻🎵 𝙰𝚞𝚍𝚒𝚘🎵༺•♫•♬•
⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉

ꪶ⎉ꫂ *${p}gtts* ❮ˡᵃ❯ ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}playlist*
ꪶ⎉ꫂ *${p}lyrics*
ꪶ⎉ꫂ *${p}ptlyrics*
ꪶ⎉ꫂ *${p}play* ❮ᵐᵘˢⁱᶜ ⁿᵃᵐᵉ❯
ꪶ⎉ꫂ *${p}playv2* ❮ᵐᵘˢⁱᶜ ⁿᵃᵐᵉ❯
ꪶ⎉ꫂ *${p}tomp3* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
ꪶ⎉ꫂ *${p}ytsearch* ❮ⁿᵃᵐᵉ❯
ꪶ⎉ꫂ *${p}ytmp4* ❮ʸᵗ ᵘʳˡ❯
ꪶ⎉ꫂ *${p}ytmp3* ❮ʸᵗ ᵘʳˡ❯

⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉
✧･ﾟ:✧･ﾟ:⚙️Gerador⚙️:･ﾟ✧:･ﾟ✧
⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉

ꪶ⎉ꫂ *${p}gpessoa*
ꪶ⎉ꫂ *${p}gendereco*
ꪶ⎉ꫂ *${p}gcnh*
ꪶ⎉ꫂ *${p}geleitortitulo*
ꪶ⎉ꫂ *${p}gbanco*
ꪶ⎉ꫂ *${p}gcarro*
ꪶ⎉ꫂ *${p}gpass* ❮ˡᵉᵗᵗᵉʳ ᵠⁿᵗ❯
ꪶ⎉ꫂ *${p}cpf*
ꪶ⎉ꫂ *${p}ddd* ❮ᵈᵈᵈ❯
ꪶ⎉ꫂ *${p}cep* ❮ᶜᵉᵖ❯
ꪶ⎉ꫂ *${p}gerarcc*
ꪶ⎉ꫂ *${p}gprocesso*

⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉
▀▄▀▄༻🧾𝚃𝚎𝚡𝚝𝚘🧾༺▄▀▄▀
⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉

ꪶ⎉ꫂ *${p}nameninja* ❮ⁿᵃᵐᵉ❯
ꪶ⎉ꫂ *${p}fakeidentity*
ꪶ⎉ꫂ *${p}installbot*
ꪶ⎉ꫂ *${p}traduz* ❮ˡᵃ❯ ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}wame*
ꪶ⎉ꫂ *${p}repeat* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}ocr* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
ꪶ⎉ꫂ *${p}nethunter*
ꪶ⎉ꫂ *${p}idioma*
ꪶ⎉ꫂ *${p}frase*
ꪶ⎉ꫂ *${p}wppim*
ꪶ⎉ꫂ *${p}db*

⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉
✦✧✧༻🇯🇵𝙰𝚗𝚒𝚖𝚎𝚜🇯🇵༺✧✧✦
⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉

ꪶ⎉ꫂ *${p}randomanime*
ꪶ⎉ꫂ *${p}randomshota*
ꪶ⎉ꫂ *${p}randomkiss*
ꪶ⎉ꫂ *${p}randomcry*
ꪶ⎉ꫂ *${p}randomhug*
ꪶ⎉ꫂ *${p}nekoanime*
ꪶ⎉ꫂ *${p}wait* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
ꪶ⎉ꫂ *${p}slap*
ꪶ⎉ꫂ *${p}smile*
ꪶ⎉ꫂ *${p}piscada*
ꪶ⎉ꫂ *${p}dance*
ꪶ⎉ꫂ *${p}cringe*
ꪶ⎉ꫂ *${p}blush*
ꪶ⎉ꫂ *${p}gore*
ꪶ⎉ꫂ *${p}acenar*
ꪶ⎉ꫂ *${p}lick*
ꪶ⎉ꫂ *${p}bully*
ꪶ⎉ꫂ *${p}kemonomimi*

⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉
••¤[¤༻👾𝙲𝚘𝚍𝚒𝚐𝚘𝚜👾༺¤]¤••
⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉

ꪶ⎉ꫂ *${p}txtomorse* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}morsetotxt* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}ebinary* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}dbinary* ❮ᵗˣᵗ❯

⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉
☆.｡.:*༻🏆𝚛𝚊𝚗𝚔𝚒𝚗𝚐𝚜🏆༺*:.｡.☆
⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉

ꪶ⎉ꫂ *${p}ranklindo*
ꪶ⎉ꫂ *${p}rankfeio*
ꪶ⎉ꫂ *${p}rankgado*
ꪶ⎉ꫂ *${p}rankcomu*
ꪶ⎉ꫂ *${p}ranknazi*
ꪶ⎉ꫂ *${p}rankqi*
ꪶ⎉ꫂ *${p}rankfofo*
ꪶ⎉ꫂ *${p}rankotaku*
ꪶ⎉ꫂ *${p}rankgay*

⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉
✧･ﾟ:༻🔮𝙿𝚛𝚎𝚟𝚒𝚜𝚘̃𝚎𝚜🔮༺:･ﾟ✧
⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉

ꪶ⎉ꫂ *${p}cassino*
ꪶ⎉ꫂ *${p}ship* ❮ⁿᵘᵐ1❯ ❮ⁿᵘᵐ2❯
ꪶ⎉ꫂ *${p}corno* ❮ⁿᵘᵐ1❯
ꪶ⎉ꫂ *${p}nazista* ❮ⁿᵘᵐ1❯
ꪶ⎉ꫂ *${p}comunista* ❮ⁿᵘᵐ1❯
ꪶ⎉ꫂ *${p}dado*
ꪶ⎉ꫂ *${p}gay* ❮ⁿᵘᵐ1❯
ꪶ⎉ꫂ *${p}qi* ❮ⁿᵘᵐ1❯
ꪶ⎉ꫂ *${p}seudia* ❮ⁿᵘᵐ1❯
ꪶ⎉ꫂ *${p}feio* ❮ⁿᵘᵐ1❯
ꪶ⎉ꫂ *${p}bv* ❮ⁿᵘᵐ1❯
ꪶ⎉ꫂ *${p}gado* ❮ⁿᵘᵐ1❯
ꪶ⎉ꫂ *${p}gostoso* ❮ⁿᵘᵐ1❯
ꪶ⎉ꫂ *${p}gostosa* ❮ⁿᵘᵐ1❯
ꪶ⎉ꫂ *${p}randomship* ❮ⁿᵘᵐ1 ᵒʳ n/a❯

⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉
•¯•.༻📱𝚀𝚛 𝚌𝚘𝚍𝚎📱༺.•¯•
⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉

ꪶ⎉ꫂ *${p}qrcode* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}qrcodebg* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}qrcodegb* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}qrcodebb* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}qrcodebb1* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}qrcoderb* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}qrcodebr* ❮ᵗˣᵗ❯

⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉
••´º´•»༻🚫𝙰𝚗𝚝𝚒𝚜🚫༺«•´º´••
⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉

ꪶ⎉ꫂ *${p}antidoc* ❮1 ᵒʳ 0❯
ꪶ⎉ꫂ *${p}antiloc* ❮1 ᵒʳ 0❯
ꪶ⎉ꫂ *${p}antiimg* ❮1 ᵒʳ 0❯
ꪶ⎉ꫂ *${p}antipalavra* ❮1 ᵒʳ 0❯
ꪶ⎉ꫂ *${p}antivideo* ❮1 ᵒʳ 0❯
ꪶ⎉ꫂ *${p}antisticker* ❮1 ᵒʳ 0❯
ꪶ⎉ꫂ *${p}antiaudio* ❮1 ᵒʳ 0❯
ꪶ⎉ꫂ *${p}antictt* ❮1 ᵒʳ 0❯
ꪶ⎉ꫂ *${p}antilink* ❮1 ᵒʳ 0❯
ꪶ⎉ꫂ *${p}antiporn* ❮1 ᵒʳ 0❯
ꪶ⎉ꫂ *${p}antifake* ❮1 ᵒʳ 0❯
ꪶ⎉ꫂ *${p}antilinkhard* ❮1 ᵒʳ 0❯

⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉
╚»★«╝༻👥𝙶𝚛𝚞𝚙𝚘𝚜👥༺╚»★«╝
⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉

ꪶ⎉ꫂ *${p}fechargp*
ꪶ⎉ꫂ *${p}mudardesc*
ꪶ⎉ꫂ *${p}mudarnome*
ꪶ⎉ꫂ *${p}abrirgp*
ꪶ⎉ꫂ *${p}linkgroup*
ꪶ⎉ꫂ *${p}listadmin*
ꪶ⎉ꫂ *${p}listonline*
ꪶ⎉ꫂ *${p}leave*
ꪶ⎉ꫂ *${p}kick* ❮ᵈⁱᵃˡ ⁿᵘᵐ❯
ꪶ⎉ꫂ *${p}ban* ❮ʳᵉᵖˡʸ ᵐˢᵍ❯
ꪶ⎉ꫂ *${p}promote* ❮ᵈⁱᵃˡ ⁿᵘᵐ❯
ꪶ⎉ꫂ *${p}demote* ❮ᵈⁱᵃˡ ⁿᵘᵐ❯
ꪶ⎉ꫂ *${p}add* ❮ⁿᵘᵐ❯
ꪶ⎉ꫂ *${p}roletrussablock* ❮1 ᵒʳ 0❯
ꪶ⎉ꫂ *${p}welcome* ❮1 ᵒʳ 0❯
ꪶ⎉ꫂ *${p}simih* ❮1 ᵒʳ 0❯
ꪶ⎉ꫂ *${p}autostickerimg* ❮1 ᵒʳ 0❯
ꪶ⎉ꫂ *${p}onmodgrupo*
ꪶ⎉ꫂ *${p}offmodgrupo*
ꪶ⎉ꫂ *${p}autoreply* ❮1 ᵒʳ 0❯
ꪶ⎉ꫂ *${p}marcar*
ꪶ⎉ꫂ *${p}marcar2*
ꪶ⎉ꫂ *${p}marcar3*
ꪶ⎉ꫂ *${p}hidemarcar* ❮ᵗˣᵗ❯

⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉
┈━═☆༻🕵️𝚂𝚝𝚊𝚕𝚔𝚎𝚛🕵️༺☆═━┈
⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉

ꪶ⎉ꫂ *${p}instastalk* ❮ⁿᵃᵐᵉ❯
ꪶ⎉ꫂ *${p}githubstalk* ❮ⁿᵃᵐᵉ❯
ꪶ⎉ꫂ *${p}tiktokstalk* ❮ⁿᵃᵐᵉ❯
ꪶ⎉ꫂ *${p}twitterstalk* ❮ⁿᵃᵐᵉ❯
ꪶ⎉ꫂ *${p}ffstalk* ❮ⁱᵈ ᶠʳᵉᵉ ᶠⁱʳᵉ❯
ꪶ⎉ꫂ *${p}ytstalk* ❮ⁿᵃᵐᵉ❯

⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉
(--)༻😳𝙸𝚗𝚝𝚎𝚛𝚊𝚌̧𝚊̃𝚘😳༺(--)
⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉

ꪶ⎉ꫂ *${p}vsf*
ꪶ⎉ꫂ *${p}botfofo*
ꪶ⎉ꫂ *${p}pedro*
ꪶ⎉ꫂ *${p}botgostoso*
ꪶ⎉ꫂ *${p}botviado*
ꪶ⎉ꫂ *${p}botbaianor*
ꪶ⎉ꫂ *${p}botfdp*
ꪶ⎉ꫂ *${p}botfeio*
ꪶ⎉ꫂ *${p}botputa*
ꪶ⎉ꫂ *${p}botgay*
ꪶ⎉ꫂ *${p}botcorno*
ꪶ⎉ꫂ *${p}vtmnc*
ꪶ⎉ꫂ *${p}bomdia*
ꪶ⎉ꫂ *${p}boatarde*
ꪶ⎉ꫂ *${p}boanoite*
ꪶ⎉ꫂ *${p}lindo*
ꪶ⎉ꫂ *${p}cheguei*

⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉
:..｡o○༻😎𝙲𝚛𝚒𝚊𝚍𝚘𝚛😎༺○o｡..:
⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉

ꪶ⎉ꫂ *${p}blockcmd* ❮ᶜᵐᵈ ˡᵉˢˢ ᵖʳᵉᶠⁱˣ❯
ꪶ⎉ꫂ *${p}unblockcmd* ❮ᶜᵐᵈ ˡᵉˢˢ ᵖʳᵉᶠⁱˣ❯
ꪶ⎉ꫂ *${p}alerta* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}infinityblock* ❮1 ᵒʳ 0❯
ꪶ⎉ꫂ *${p}antiligar* ❮1 ᵒʳ 0❯
ꪶ⎉ꫂ *${p}addpalavra* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}removepalavra* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}limparchat* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}ataque* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}divulgar* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}entrargp* ❮ᵗˣᵗ❯
ꪶ⎉ꫂ *${p}block* ❮ ⁿᵘᵐ❯
ꪶ⎉ꫂ *${p}unblock* ❮ ⁿᵘᵐ❯

⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉
(ᵔᴥᵔ)༻😝𝙳𝚒𝚟𝚎𝚛𝚜𝚊̃𝚘😝༺(ᵔᴥᵔ)
⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉

ꪶ⎉ꫂ *${p}meme*
ꪶ⎉ꫂ *${p}memeindo*
ꪶ⎉ꫂ *${p}darkjokes*

⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉
▆█웃༻💱𝙼𝚘𝚎𝚍𝚊💱༺웃█▆
⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉

ꪶ⎉ꫂ *${p}dolarhoje*
ꪶ⎉ꫂ *${p}rublohoje*
ꪶ⎉ꫂ *${p}ienehoje*
ꪶ⎉ꫂ *${p}librahoje*
ꪶ⎉ꫂ *${p}bitcoinhoje*
ꪶ⎉ꫂ *${p}realhoje*
ꪶ⎉ꫂ *${p}cvoin* ❮ᶜ1❯|❮ᶜ2❯
ꪶ⎉ꫂ *${p}ccoin* ❮ᶜ1❯|❮ᶜ2❯|❮ⁿᵘᵐ❯

⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉
▆█××༻⚠️𝙲𝚞𝚒𝚍𝚊𝚍𝚘⚠️༺××█▆
⎉ ════━━━━━ꪶ⎉ꫂ━━━━━════ ⎉
Não bugue o bot, evite:
ꪶ⎉ꫂ Flood
ꪶ⎉ꫂ Usar comandos repetidos
ꪶ⎉ꫂ Chamar bot no pv
ꪶ⎉ꫂ Deixar on 24 horas`
}

exports.help = help


